<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title> 文摘1-另一个世界像幽灵煽动它的鬼火 | hello</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="版权申明：本文系凤凰新闻客户端独家稿件，转载请注明“凤凰新闻客户端主笔王路”，并通知mayj@ifeng.com

高考已经过去很多年了，我还是常常做梦，梦见考试，满篇的题都不会做，再在极度紧张和焦虑中醒来。有个高中同学已经在高校任教了，我们喝酒聊起这事，他说他也是。他还说他的老板，一个快要评上院士的老教授，也这样。
梦里，我常回到离高考还有半年或者一年那么短的时间，然后忧虑自己能不能考上一所好大">
<meta property="og:type" content="article">
<meta property="og:title" content=" 文摘1-另一个世界像幽灵煽动它的鬼火">
<meta property="og:url" content="http://yoursite.com/2015/09/25/文摘1/index.html">
<meta property="og:site_name" content="hello">
<meta property="og:description" content="版权申明：本文系凤凰新闻客户端独家稿件，转载请注明“凤凰新闻客户端主笔王路”，并通知mayj@ifeng.com

高考已经过去很多年了，我还是常常做梦，梦见考试，满篇的题都不会做，再在极度紧张和焦虑中醒来。有个高中同学已经在高校任教了，我们喝酒聊起这事，他说他也是。他还说他的老板，一个快要评上院士的老教授，也这样。
梦里，我常回到离高考还有半年或者一年那么短的时间，然后忧虑自己能不能考上一所好大">
<meta property="og:updated_time" content="2015-10-06T11:07:39.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content=" 文摘1-另一个世界像幽灵煽动它的鬼火">
<meta name="twitter:description" content="版权申明：本文系凤凰新闻客户端独家稿件，转载请注明“凤凰新闻客户端主笔王路”，并通知mayj@ifeng.com

高考已经过去很多年了，我还是常常做梦，梦见考试，满篇的题都不会做，再在极度紧张和焦虑中醒来。有个高中同学已经在高校任教了，我们喝酒聊起这事，他说他也是。他还说他的老板，一个快要评上院士的老教授，也这样。
梦里，我常回到离高考还有半年或者一年那么短的时间，然后忧虑自己能不能考上一所好大">
  
    <link rel="alternative" href="/atom.xml" title="hello" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css" type="text/css">
</head>
<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="/img/avatar.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">Sam Jiang</a></h1>
		</hgroup>

		
		<p class="header-subtitle">万山不许一溪奔，拦得溪声日夜喧。到得前头山脚尽，堂堂溪水出前村。</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">所有文章</a></li>
				        
							<li><a href="/tags/文摘">文摘</a></li>
				        
							<li><a href="/instagram">相册</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="weibo" target="_blank" href="http://www.weibo.com/u/2092549861" title="weibo">weibo</a>
					        
								<a class="zhihu" target="_blank" href="http://www.zhihu.com/people/dong-yang-2" title="zhihu">zhihu</a>
					        
								<a class="mail" target="_blank" href="/dongyang35@gmail.com" title="mail">mail</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/blog/" style="font-size: 10px;">blog</a> <a href="/tags/fun/" style="font-size: 20px;">fun</a> <a href="/tags/keynote/" style="font-size: 10px;">keynote</a> <a href="/tags/study/" style="font-size: 20px;">study</a> <a href="/tags/文摘/" style="font-size: 10px;">文摘</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">澳门大学 phd 学生，听音乐，调电路，常常在黑夜里想事情。</div>
				</section>
				
			</div>
		</div>
	</header>				
</div>
    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">Sam Jiang</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
				<img lazy-src="/img/avatar.jpg" class="js-avatar">
			</div>
			<hgroup>
			  <h1 class="header-author">Sam Jiang</h1>
			</hgroup>
			
			<p class="header-subtitle">万山不许一溪奔，拦得溪声日夜喧。到得前头山脚尽，堂堂溪水出前村。</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">所有文章</a></li>
		        
					<li><a href="/tags/文摘">文摘</a></li>
		        
					<li><a href="/instagram">相册</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="weibo" target="_blank" href="http://www.weibo.com/u/2092549861" title="weibo">weibo</a>
			        
						<a class="zhihu" target="_blank" href="http://www.zhihu.com/people/dong-yang-2" title="zhihu">zhihu</a>
			        
						<a class="mail" target="_blank" href="/dongyang35@gmail.com" title="mail">mail</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>
      <div class="body-wrap"><article id="post-文摘1" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2015/09/25/文摘1/" class="article-date">
  	<time datetime="2015-09-25T12:48:10.000Z" itemprop="datePublished">2015-09-25</time>
</a>
    </div>
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
       文摘1-另一个世界像幽灵煽动它的鬼火
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/文摘/">文摘</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x7248;&#x6743;&#x7533;&#x660E;&#xFF1A;&#x672C;&#x6587;&#x7CFB;&#x51E4;&#x51F0;&#x65B0;&#x95FB;&#x5BA2;&#x6237;&#x7AEF;&#x72EC;&#x5BB6;&#x7A3F;&#x4EF6;&#xFF0C;&#x8F6C;&#x8F7D;&#x8BF7;&#x6CE8;&#x660E;&#x201C;&#x51E4;&#x51F0;&#x65B0;&#x95FB;&#x5BA2;&#x6237;&#x7AEF;&#x4E3B;&#x7B14;&#x738B;&#x8DEF;&#x201D;&#xFF0C;&#x5E76;&#x901A;&#x77E5;mayj@ifeng.com</p>
<hr>
<p>&#x9AD8;&#x8003;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x5F88;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x5E38;&#x5E38;&#x505A;&#x68A6;&#xFF0C;&#x68A6;&#x89C1;&#x8003;&#x8BD5;&#xFF0C;&#x6EE1;&#x7BC7;&#x7684;&#x9898;&#x90FD;&#x4E0D;&#x4F1A;&#x505A;&#xFF0C;&#x518D;&#x5728;&#x6781;&#x5EA6;&#x7D27;&#x5F20;&#x548C;&#x7126;&#x8651;&#x4E2D;&#x9192;&#x6765;&#x3002;&#x6709;&#x4E2A;&#x9AD8;&#x4E2D;&#x540C;&#x5B66;&#x5DF2;&#x7ECF;&#x5728;&#x9AD8;&#x6821;&#x4EFB;&#x6559;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x559D;&#x9152;&#x804A;&#x8D77;&#x8FD9;&#x4E8B;&#xFF0C;&#x4ED6;&#x8BF4;&#x4ED6;&#x4E5F;&#x662F;&#x3002;&#x4ED6;&#x8FD8;&#x8BF4;&#x4ED6;&#x7684;&#x8001;&#x677F;&#xFF0C;&#x4E00;&#x4E2A;&#x5FEB;&#x8981;&#x8BC4;&#x4E0A;&#x9662;&#x58EB;&#x7684;&#x8001;&#x6559;&#x6388;&#xFF0C;&#x4E5F;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x68A6;&#x91CC;&#xFF0C;&#x6211;&#x5E38;&#x56DE;&#x5230;&#x79BB;&#x9AD8;&#x8003;&#x8FD8;&#x6709;&#x534A;&#x5E74;&#x6216;&#x8005;&#x4E00;&#x5E74;&#x90A3;&#x4E48;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x5FE7;&#x8651;&#x81EA;&#x5DF1;&#x80FD;&#x4E0D;&#x80FD;&#x8003;&#x4E0A;&#x4E00;&#x6240;&#x597D;&#x5927;&#x5B66;&#x3002;&#x6709;&#x65F6;&#x53C8;&#x597D;&#x50CF;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4F3C;&#x4E4E;&#x8BFB;&#x8FC7;&#x5927;&#x5B66;&#xFF0C;&#x68A6;&#x91CC;&#x660E;&#x660E;&#x8EAB;&#x5728;&#x9AD8;&#x4E2D;&#x5374;&#x62C5;&#x5FE7;&#x81EA;&#x5DF1;&#x80FD;&#x4E0D;&#x80FD;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#xFF0C;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x903B;&#x8F91;&#x53EF;&#x8A00;&#x3002;&#x78B0;&#x5230;&#x8003;&#x8BD5;&#xFF0C;&#x5BF9;&#x7740;&#x7A7A;&#x767D;&#x7684;&#x8BD5;&#x5377;&#x4E00;&#x9053;&#x9898;&#x4E5F;&#x4E0D;&#x4F1A;&#x3002;&#x7A81;&#x7136;&#x4E00;&#x89C9;&#x60CA;&#x9192;&#xFF0C;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x9762;&#x5BF9;&#x9ED1;&#x6697;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x6211;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x6BD5;&#x4E1A;&#x597D;&#x4E9B;&#x5E74;&#x4E86;&#x3002;&#x60F3;&#x5230;&#x68A6;&#x91CC;&#x90A3;&#x4E9B;&#x62C5;&#x5FE7;&#x591A;&#x662F;&#x591A;&#x4F59;&#x7684;&#xFF0C;&#x4E0D;&#x7981;&#x72C2;&#x559C;&#x3002;&#x60F3;&#x60F3;&#x8FC7;&#x5F80;&#xFF0C;&#x90A3;&#x4E9B;&#x5E74;&#x5FF5;&#x4E66;&#x4E5F;&#x53D7;&#x4E86;&#x4E0D;&#x5C11;&#x82E6;&#xFF0C;&#x53C8;&#x611F;&#x5230;&#x6170;&#x85C9;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x770B;&#x90A3;&#x4E2A;&#x5C0F;&#x5B69;&#x5C31;&#x597D;&#x50CF;&#x770B;&#x522B;&#x4EBA;&#x5BB6;&#x5B69;&#x5B50;&#x4F3C;&#x7684;&#xFF0C;&#x5BF9;&#x4ED6;&#x7684;&#x575A;&#x5F3A;&#x6709;&#x4E00;&#x79CD;&#x987E;&#x5F71;&#x81EA;&#x601C;&#x7684;&#x7231;&#x610F;&#x3002;&#x653E;&#x5728;&#x4ECA;&#x5929;&#xFF0C;&#x6253;&#x6B7B;&#x90FD;&#x4E0D;&#x80AF;&#x65E9;&#x4E0A;&#x4E94;&#x70B9;&#x591A;&#x5192;&#x7740;&#x98CE;&#x96EA;&#x8D77;&#x5E8A;&#xFF0C;&#x6DF1;&#x4E00;&#x811A;&#x6D45;&#x4E00;&#x811A;&#x5730;&#x8E29;&#x7740;&#x79EF;&#x96EA;&#x8D70;&#x5230;&#x5B66;&#x6821;&#x4E0A;&#x65E9;&#x8BFB;&#x3002;&#x7136;&#x540E;&#x4E0D;&#x7981;&#x611F;&#x53F9;&#xFF1A;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x771F;&#x662F;&#x597D;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x597D;&#x5B66;&#x751F;&#x6709;&#x4ED6;&#x7684;&#x6BDB;&#x75C5;&#x3002;&#x51ED;&#x7A7A;&#x751F;&#x51FA;&#x4E00;&#x79CD;&#x60F3;&#x5F53;&#x7136;&#x7684;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x7406;&#x5E94;&#x5F97;&#x5230;&#x6240;&#x6709;&#x7684;&#x8363;&#x8A89;&#x548C;&#x8D5E;&#x7F8E;&#xFF0C;&#x5F97;&#x5230;&#x5468;&#x56F4;&#x4F17;&#x4EBA;&#x5609;&#x8BB8;&#x7684;&#x76EE;&#x5149;&#xFF0C;&#x4EE5;&#x4E3A;&#x672A;&#x6765;&#x7684;&#x4E16;&#x754C;&#x662F;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x4EE5;&#x4E3A;&#x73ED;&#x82B1;&#x6821;&#x82B1;&#x90FD;&#x4F1A;&#x9AD8;&#x770B;&#x81EA;&#x5DF1;&#x4E00;&#x773C;&#x3002;&#x591A;&#x4E8F;&#x8FD9;&#x4E9B;&#x865A;&#x5984;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x597D;&#x5B66;&#x751F;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x90A3;&#x4E48;&#x591A;&#x5E74;&#x91CC;&#x628A;&#x82E6;&#x903C;&#x7684;&#x751F;&#x6D3B;&#x8FC7;&#x5F97;<a id="more"></a>&#x90A3;&#x4E48;&#x6B22;&#x5B9E;&#x800C;&#x53C8;&#x4E00;&#x610F;&#x5B64;&#x884C;&#x3002;&#x5047;&#x5982;&#x65E9;&#x77E5;&#x9053;&#x6210;&#x7EE9;&#x5355;&#x4E0A;&#x7684;&#x5206;&#x6570;&#x6839;&#x672C;&#x6BD4;&#x4E0D;&#x4E0A;&#x8E72;&#x5728;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#x7559;&#x957F;&#x53D1;&#x7684;&#x5C0F;&#x6D41;&#x6C13;&#x7684;&#x53E3;&#x54E8;&#x66F4;&#x80FD;&#x64A9;&#x62E8;&#x90A3;&#x4E9B;&#x8BFB;&#x540C;&#x4EBA;&#x6587;&#x7684;&#x5C11;&#x5973;&#x4EEC;&#x7684;&#x5FC3;&#x7684;&#x8BDD;&#xFF0C;&#x6050;&#x6015;&#x6211;&#x7684;&#x6210;&#x7EE9;&#x8981;&#x4E00;&#x843D;&#x5343;&#x4E08;&#x4E86;.</p>
<p>&#x6211;&#x7684;&#x540C;&#x684C;&#x6709;&#x4E00;&#x5929;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5728;&#x653E;&#x5BD2;&#x5047;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x642C;&#x4E00;&#x53EA;&#x5C0F;&#x677F;&#x51F3;&#xFF0C;&#x5750;&#x5728;&#x9662;&#x5B50;&#x91CC;&#xFF0C;&#x505A;&#x300A;&#x4E2D;&#x5B66;&#x751F;&#x6570;&#x7406;&#x5316;&#x300B;&#x4E0A;&#x7684;&#x6570;&#x5B66;&#x96BE;&#x9898;&#x662F;&#x4E00;&#x4EF6;&#x7279;&#x522B;&#x8212;&#x670D;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4ED6;&#x5BB6;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x519C;&#x6751;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x90FD;&#x6709;&#x4E2A;&#x5927;&#x9662;&#x5B50;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x8FD8;&#x6CA1;&#x6709;&#x96C6;&#x4F53;&#x62C6;&#x8FC1;&#x642C;&#x8FDB;&#x697C;&#x623F;&#xFF0C;&#x9662;&#x5B50;&#x91CC;&#x79CD;&#x7740;&#x8FA3;&#x6912;&#x3001;&#x8C46;&#x89D2;&#x3001;&#x756A;&#x8304;&#x3001;&#x97ED;&#x83DC;&#xFF0C;&#x8FD8;&#x6709;&#x8349;&#x8393;&#x548C;&#x6A31;&#x6843;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x4E00;&#x5E74;&#x56DB;&#x5B63;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x54EA;&#x4E2A;&#x5B63;&#x8282;&#xFF0C;&#x90FD;&#x80FD;&#x7ED3;&#x51FA;&#x6765;&#x5F88;&#x591A;&#x5B9D;&#x8D1D;&#xFF0C;&#x866B;&#x5B50;&#x5403;&#x6389;&#x4E00;&#x4E9B;&#xFF0C;&#x4EBA;&#x5403;&#x4E00;&#x6389;&#x4E00;&#x4E9B;&#x3002;&#x6CA1;&#x6709;&#x55B7;&#x6D12;&#x519C;&#x836F;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x5F97;&#x7ED9;&#x4E88;&#x866B;&#x5B50;&#x4E00;&#x4E9B;&#x6177;&#x6168;&#x3002;&#x517B;&#x7684;&#x6709;&#x9E21;&#xFF0C;&#x6709;&#x72D7;&#xFF0C;&#x6709;&#x4E9B;&#x5BB6;&#x8FD8;&#x6709;&#x732B;&#x3002;</p>
<p>&#x540C;&#x684C;&#x8BF4;&#xFF0C;&#x5728;&#x653E;&#x5BD2;&#x5047;&#x7684;&#x4E0A;&#x5348;&#xFF0C;&#x642C;&#x7740;&#x5C0F;&#x677F;&#x51F3;&#xFF0C;&#x5750;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x9662;&#x5B50;&#x91CC;&#xFF0C;&#x505A;&#x6570;&#x5B66;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4E00;&#x9053;&#x7ACB;&#x4F53;&#x51E0;&#x4F55;&#x9898;&#xFF0C;&#x8981;&#x8BC1;&#x660E;&#x7A7A;&#x95F4;&#x91CC;&#x7684;&#x4E24;&#x6761;&#x7EBF;&#x662F;&#x5782;&#x76F4;&#x7684;&#xFF0C;&#x4F1A;&#x7279;&#x522B;&#x5E26;&#x611F;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x8FD8;&#x6CA1;&#x6709;&#x5E26;&#x611F;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x4ED6;&#x8BF4;&#x7684;&#x662F;&#x201C;&#x5F97;&#x52B2;&#x513F;&#x201D;&#x3002;</p>
<p>&#x6211;&#x4ECA;&#x5929;&#x60F3;&#x8D77;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x53D1;&#x73B0;&#x5F97;&#x52B2;&#x513F;&#x6709;&#x4E24;&#x91CD;&#x610F;&#x601D;&#xFF0C;&#x4E00;&#x91CD;&#x5C31;&#x662F;&#x4ED6;&#x5F53;&#x5E74;&#x6240;&#x8BB2;&#x7684;&#xFF0C;&#x505A;&#x9898;&#x672C;&#x8EAB;&#x5F88;&#x5F97;&#x52B2;&#x3002;&#x53E6;&#x4E00;&#x91CD;&#x662F;&#x6211;&#x5728;&#x6253;&#x635E;&#x5F80;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECE;&#x65F6;&#x5149;&#x7684;&#x7F1D;&#x9699;&#x4E2D;&#x6355;&#x6349;&#x5230;&#x7684;&#xFF0C;&#x4E5F;&#x8BB8;&#x5E76;&#x4E0D;&#x771F;&#x5207;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x7684;&#x81C6;&#x60F3;&#x5427;&#x3002;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x60F3;&#x8BF4;&#x8BF4;&#x5B83;&#xFF1A;</p>
<p>&#x5728;&#x8FD9;&#x5EA7;&#x6751;&#x5B50;&#x91CC;&#xFF0C;&#x65E5;&#x51FA;&#x800C;&#x4F5C;&#x65E5;&#x843D;&#x800C;&#x606F;&#x5730;&#x8015;&#x4F5C;&#x7740;&#x7684;&#x5584;&#x7537;&#x5B50;&#x3001;&#x4FE1;&#x5973;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x8C01;&#x770B;&#x5F97;&#x61C2;&#x90A3;&#x4E9B;&#x753B;&#x5728;&#x7EB8;&#x4E0A;&#x4EA4;&#x9519;&#x7684;&#x7EBF;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x660E;&#x767D;&#x90A3;&#x4E9B;&#x7EBF;&#x662F;&#x5982;&#x4F55;&#x5C06;&#x7A7A;&#x95F4;&#x6620;&#x5C04;&#x5230;&#x4E00;&#x7EC4;&#x53EB;&#x505A;&#x5750;&#x6807;&#x7CFB;&#x7684;&#x53E4;&#x602A;&#x4E1C;&#x897F;&#x4E0A;&#xFF0C;&#x8FDB;&#x800C;&#x63ED;&#x793A;&#x7A7A;&#x95F4;&#x548C;&#x6570;&#x7406;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x90A3;&#x4E9B;&#x5584;&#x7537;&#x5B50;&#x3001;&#x4FE1;&#x5973;&#x4EBA;&#x542C;&#x5F97;&#x61C2;&#x9E1F;&#x7684;&#x9E23;&#x53EB;&#xFF0C;&#x770B;&#x5F97;&#x51FA;&#x590F;&#x65E5;&#x671D;&#x971E;&#x4E2D;&#x4E00;&#x7247;&#x4E91;&#x5F69;&#x7684;&#x6765;&#x610F;&#xFF0C;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x6349;&#x4F4F;&#x6CB3;&#x6C9F;&#x91CC;&#x7684;&#x5927;&#x628A;&#x6CE5;&#x9CC5;&#xFF0C;&#x5374;&#x65E0;&#x4ECE;&#x628A;&#x8FD9;&#x4E9B;&#x5947;&#x5999;&#x7528;&#x4E00;&#x7EC4;&#x7CBE;&#x70BC;&#x542B;&#x84C4;&#x7684;&#x51FD;&#x6570;&#x5F0F;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x542C;&#x7740;&#x679D;&#x5934;&#x9E1F;&#x96C0;&#x7684;&#x817E;&#x8DC3;&#xFF0C;&#x4E0D;&#x987E;&#x6813;&#x5728;&#x6811;&#x4E0A;&#x7684;&#x725B;&#x5BF9;&#x53E6;&#x4E00;&#x9897;&#x6811;&#x4E0B;&#x7684;&#x8349;&#x7684;&#x6E34;&#x6155;&#xFF0C;&#x8F9C;&#x8D1F;&#x4E86;&#x51AC;&#x65E5;&#x521D;&#x9633;&#x7684;&#x5962;&#x534E;&#xFF0C;&#x6765;&#x4EB2;&#x8FD1;&#x4E00;&#x5806;&#x590D;&#x6742;&#x7E41;&#x7410;&#x7684;&#x5B57;&#x6BCD;&#x548C;&#x6570;&#x5B57;&#x52FE;&#x753B;&#x51FA;&#x7684;&#x60C5;&#x5883;&#xFF0C;&#x8FD9;&#xFF0C;&#x5F88;&#x5E26;&#x611F;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x611F;&#x89C9;&#x627F;&#x8F7D;&#x7740;&#x4E00;&#x4E2A;&#x68A6;&#x3002;&#x4F60;&#x7F6E;&#x8EAB;&#x4E8E;&#x6B64;&#x4E16;&#x754C;&#xFF0C;&#x5374;&#x5411;&#x5F80;&#x7740;&#x5F7C;&#x4E16;&#x754C;&#x3002;&#x90A3;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x5C45;&#x4F4F;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x4E00;&#x751F;&#x90FD;&#x4E0D;&#x592A;&#x61C2;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x4E2A;&#x672A;&#x77E5;&#x7684;&#x4E16;&#x754C;&#x3002;&#x4ED6;&#x4EEC;&#x6216;&#x8BB8;&#x66FE;&#x5728;&#x751F;&#x547D;&#x7684;&#x67D0;&#x6BB5;&#x65F6;&#x5149;&#x91CC;&#x77ED;&#x6682;&#x9082;&#x9005;&#x5B83;&#x5374;&#x6700;&#x7EC8;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#xFF0C;&#x6216;&#x5728;&#x4E00;&#x751F;&#x4E2D;&#x4ECE;&#x672A;&#x66FE;&#x89C1;&#x8FC7;&#x800C;&#x53C8;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#xFF0C;&#x5C31;&#x50CF;&#x7AD9;&#x5728;&#x5730;&#x7403;&#x7684;&#x591C;&#x91CC;&#x9065;&#x671B;&#x7740;&#x4EBA;&#x9A6C;&#x661F;&#x5EA7;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x50CF;&#x5E7D;&#x7075;&#x717D;&#x52A8;&#x7740;&#x5B83;&#x7684;&#x9B3C;&#x706B;&#xFF0C;&#x5728;&#x8FD9;&#x7247;&#x6E05;&#x65B0;&#x800C;&#x8D28;&#x6734;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x4E4D;&#x5F00;&#x773C;&#x775B;&#xFF0C;&#x6F5C;&#x85CF;&#x5728;&#x6F2B;&#x957F;&#x800C;&#x5BD2;&#x51B7;&#x7684;&#x51AC;&#x591C;&#xFF0C;&#x53C8;&#x6084;&#x7136;&#x7EFD;&#x653E;&#x5728;&#x521D;&#x65E5;&#x6717;&#x7167;&#x7684;&#x4F5C;&#x4E1A;&#x7EB8;&#x4E0A;&#x3002;&#x5982;&#x540C;&#x5492;&#x8BED;&#x53E9;&#x5F00;&#x795E;&#x79D8;&#x4E16;&#x754C;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x5982;&#x540C;&#x5C4F;&#x5E55;&#x4E0A;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x884C;hello world&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x4E0D;&#x518D;&#x662F;&#x79D8;&#x5BC6;&#xFF0C;&#x4ECE;&#x6B64;&#x4F60;&#x5C06;&#x7F6E;&#x8EAB;&#x5176;&#x4E2D;&#xFF0C;&#x548C;&#x90A3;&#x7247;&#x6E05;&#x65B0;&#x7684;&#x571F;&#x5730;&#x505A;&#x4E00;&#x4E2A;&#x957F;&#x8FDC;&#x7684;&#x9053;&#x522B;&#xFF0C;&#x5728;&#x5F88;&#x957F;&#x5F88;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x4E0D;&#x518D;&#x56DE;&#x5230;&#x5B81;&#x9759;&#x7684;&#x6751;&#x5E84;&#x5C45;&#x4F4F;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x7A7F;&#x68AD;&#x4E0D;&#x662F;&#x5168;&#x65E0;&#x4EE3;&#x4EF7;&#x3002;&#x591A;&#x5E74;&#x91CC;&#x9891;&#x7E41;&#x9020;&#x8BBF;&#x7684;&#x68A6;&#x9B47;&#x5C31;&#x662F;&#x8BC1;&#x636E;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x6587;&#x660E;&#x5411;&#x53E6;&#x4E00;&#x79CD;&#x6587;&#x660E;&#x53D1;&#x5C04;&#x7684;&#x4FE1;&#x53F7;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x68A6;&#x9B47;&#x5219;&#x662F;&#x5148;&#x524D;&#x7684;&#x4E16;&#x754C;&#x5728;&#x4F60;&#x5FC3;&#x5E95;&#x57CB;&#x85CF;&#x4E0B;&#x7684;&#x4E00;&#x9897;&#x79CD;&#x5B50;&#xFF0C;&#x5728;&#x4F60;&#x8089;&#x8EAB;&#x4E0A;&#x79CD;&#x4E0B;&#x7684;&#x80CE;&#x8BB0;&#x3002;</p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2015/10/06/TI-SDM-basic/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          the baisc model of time-interleaved sigma-deta converters
        
      </div>
    </a>
  
  
    <a href="/2015/09/23/ft/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">the relationship of FT,DFT, DTFT,DFS and FFT</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt">分享到：</span>
		<a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
		<a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>



<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="文摘1" data-title=" 文摘1-另一个世界像幽灵煽动它的鬼火" data-url="http://yoursite.com/2015/09/25/文摘1/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"jdylove"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>






<script>
  var tocEx = function(el){
    var toc = document.querySelector(el), content = toc.innerHTML;
    content = content.replace('<!-- toc -->', '<div class="toc">').replace('<!-- tocstop -->', '</div>');
    toc.innerHTML = content;
  }('.article-entry');
</script>
</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2015 Sam Jiang
    	</div>
      	<div class="footer-right">
      		<a href="http://hexo.io/" target="_blank">Hexo</a>  Theme <a href="https://github.com/litten/hexo-theme-yilia" target="_blank">Yilia</a> by Litten
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css" type="text/css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js" type="text/javascript"></script>
<script src="/js/main.js" type="text/javascript"></script>



<!-- Google Analytics -->
<script type="text/javascript">
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-67873224-1', 'auto');
ga('send', 'pageview');

</script>
<!-- End Google Analytics -->




<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>


  </div>
</body>
</html>