<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>文摘2-规矩的力量 | hello</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="天空中，阴云层层，春雨缠绵地下着。
细如牛毛的细雨，洒落下来，将青茅山都笼罩上一层薄烟。
客栈中的第一层饭堂，仍旧是冷冷清清，只有四桌客人。
方源坐的位置正靠着窗户边，一阵风吹来，夹杂着诗意和花香。
“天街小雨润如酥，草色遥看近却无。”方源遥望窗口，轻轻低吟了一句，这才收回视线。
他面前的桌上摆着好酒好菜，色香味俱全。尤其是青竹酒，酒香香醇又透着一股清新。碧绿色的酒液静静地盛在竹杯中，从这个角度看">
<meta property="og:type" content="article">
<meta property="og:title" content="文摘2-规矩的力量">
<meta property="og:url" content="http://yoursite.com/2015/10/06/文摘2-规矩的力量/index.html">
<meta property="og:site_name" content="hello">
<meta property="og:description" content="天空中，阴云层层，春雨缠绵地下着。
细如牛毛的细雨，洒落下来，将青茅山都笼罩上一层薄烟。
客栈中的第一层饭堂，仍旧是冷冷清清，只有四桌客人。
方源坐的位置正靠着窗户边，一阵风吹来，夹杂着诗意和花香。
“天街小雨润如酥，草色遥看近却无。”方源遥望窗口，轻轻低吟了一句，这才收回视线。
他面前的桌上摆着好酒好菜，色香味俱全。尤其是青竹酒，酒香香醇又透着一股清新。碧绿色的酒液静静地盛在竹杯中，从这个角度看">
<meta property="og:updated_time" content="2015-10-06T13:44:06.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="文摘2-规矩的力量">
<meta name="twitter:description" content="天空中，阴云层层，春雨缠绵地下着。
细如牛毛的细雨，洒落下来，将青茅山都笼罩上一层薄烟。
客栈中的第一层饭堂，仍旧是冷冷清清，只有四桌客人。
方源坐的位置正靠着窗户边，一阵风吹来，夹杂着诗意和花香。
“天街小雨润如酥，草色遥看近却无。”方源遥望窗口，轻轻低吟了一句，这才收回视线。
他面前的桌上摆着好酒好菜，色香味俱全。尤其是青竹酒，酒香香醇又透着一股清新。碧绿色的酒液静静地盛在竹杯中，从这个角度看">
  
    <link rel="alternative" href="/atom.xml" title="hello" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css" type="text/css">
</head>
<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="/img/avatar.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">Sam Jiang</a></h1>
		</hgroup>

		
		<p class="header-subtitle">万山不许一溪奔，拦得溪声日夜喧。到得前头山脚尽，堂堂溪水出前村。</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>菜单</li>
						<li>标签</li>
						
						
						<li>关于我</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">所有文章</a></li>
				        
							<li><a href="/tags/文摘">文摘</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="weibo" target="_blank" href="http://www.weibo.com/u/2092549861" title="weibo">weibo</a>
					        
								<a class="zhihu" target="_blank" href="http://www.zhihu.com/people/dong-yang-2" title="zhihu">zhihu</a>
					        
								<a class="mail" target="_blank" href="/dongyang35@gmail.com" title="mail">mail</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/Mac/" style="font-size: 10px;">Mac</a> <a href="/tags/blog/" style="font-size: 10px;">blog</a> <a href="/tags/fun/" style="font-size: 20px;">fun</a> <a href="/tags/keynote/" style="font-size: 10px;">keynote</a> <a href="/tags/life/" style="font-size: 10px;">life</a> <a href="/tags/study/" style="font-size: 20px;">study</a> <a href="/tags/文摘/" style="font-size: 15px;">文摘</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">澳门大学 phd 学生，听音乐，调电路，常常在黑夜里想事情。</div>
				</section>
				
			</div>
		</div>
	</header>				
</div>
    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">Sam Jiang</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
				<img lazy-src="/img/avatar.jpg" class="js-avatar">
			</div>
			<hgroup>
			  <h1 class="header-author">Sam Jiang</h1>
			</hgroup>
			
			<p class="header-subtitle">万山不许一溪奔，拦得溪声日夜喧。到得前头山脚尽，堂堂溪水出前村。</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">所有文章</a></li>
		        
					<li><a href="/tags/文摘">文摘</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="weibo" target="_blank" href="http://www.weibo.com/u/2092549861" title="weibo">weibo</a>
			        
						<a class="zhihu" target="_blank" href="http://www.zhihu.com/people/dong-yang-2" title="zhihu">zhihu</a>
			        
						<a class="mail" target="_blank" href="/dongyang35@gmail.com" title="mail">mail</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>
      <div class="body-wrap"><article id="post-文摘2-规矩的力量" class="article article-type-post" itemscope itemprop="blogPost">
  
    <div class="article-meta">
      <a href="/2015/10/06/文摘2-规矩的力量/" class="article-date">
  	<time datetime="2015-10-06T13:35:41.000Z" itemprop="datePublished">2015-10-06</time>
</a>
    </div>
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      文摘2-规矩的力量
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
	<div class="article-tag tagcloud">
		<ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/文摘/">文摘</a></li></ul>
	</div>

        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x5929;&#x7A7A;&#x4E2D;&#xFF0C;&#x9634;&#x4E91;&#x5C42;&#x5C42;&#xFF0C;&#x6625;&#x96E8;&#x7F20;&#x7EF5;&#x5730;&#x4E0B;&#x7740;&#x3002;</p>
<p>&#x7EC6;&#x5982;&#x725B;&#x6BDB;&#x7684;&#x7EC6;&#x96E8;&#xFF0C;&#x6D12;&#x843D;&#x4E0B;&#x6765;&#xFF0C;&#x5C06;&#x9752;&#x8305;&#x5C71;&#x90FD;&#x7B3C;&#x7F69;&#x4E0A;&#x4E00;&#x5C42;&#x8584;&#x70DF;&#x3002;</p>
<p>&#x5BA2;&#x6808;&#x4E2D;&#x7684;&#x7B2C;&#x4E00;&#x5C42;&#x996D;&#x5802;&#xFF0C;&#x4ECD;&#x65E7;&#x662F;&#x51B7;&#x51B7;&#x6E05;&#x6E05;&#xFF0C;&#x53EA;&#x6709;&#x56DB;&#x684C;&#x5BA2;&#x4EBA;&#x3002;</p>
<p>&#x65B9;&#x6E90;&#x5750;&#x7684;&#x4F4D;&#x7F6E;&#x6B63;&#x9760;&#x7740;&#x7A97;&#x6237;&#x8FB9;&#xFF0C;&#x4E00;&#x9635;&#x98CE;&#x5439;&#x6765;&#xFF0C;&#x5939;&#x6742;&#x7740;&#x8BD7;&#x610F;&#x548C;&#x82B1;&#x9999;&#x3002;</p>
<p>&#x201C;&#x5929;&#x8857;&#x5C0F;&#x96E8;&#x6DA6;&#x5982;&#x9165;&#xFF0C;&#x8349;&#x8272;&#x9065;&#x770B;&#x8FD1;&#x5374;&#x65E0;&#x3002;&#x201D;&#x65B9;&#x6E90;&#x9065;&#x671B;&#x7A97;&#x53E3;&#xFF0C;&#x8F7B;&#x8F7B;&#x4F4E;&#x541F;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;&#x8FD9;&#x624D;&#x6536;&#x56DE;&#x89C6;&#x7EBF;&#x3002;</p>
<p>&#x4ED6;&#x9762;&#x524D;&#x7684;&#x684C;&#x4E0A;&#x6446;&#x7740;&#x597D;&#x9152;&#x597D;&#x83DC;&#xFF0C;&#x8272;&#x9999;&#x5473;&#x4FF1;&#x5168;&#x3002;&#x5C24;&#x5176;&#x662F;&#x9752;&#x7AF9;&#x9152;&#xFF0C;&#x9152;&#x9999;&#x9999;&#x9187;&#x53C8;&#x900F;&#x7740;&#x4E00;&#x80A1;&#x6E05;&#x65B0;&#x3002;&#x78A7;&#x7EFF;&#x8272;&#x7684;&#x9152;&#x6DB2;&#x9759;&#x9759;&#x5730;&#x76DB;&#x5728;&#x7AF9;&#x676F;&#x4E2D;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#x53BB;&#xFF0C;&#x6563;&#x7740;&#x7425;&#x73C0;&#x822C;&#x7684;&#x6E29;&#x6DA6;&#x5149;&#x6CFD;&#x3002;</p>
<p>&#x6700;&#x9760;&#x8FD1;&#x4ED6;&#x7684;&#x4E00;&#x684C;&#x4E0A;&#xFF0C;&#x662F;&#x7956;&#x5B59;&#x4E8C;&#x4EBA;&#x3002;&#x7A7F;&#x7740;&#x6734;&#x7D20;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x90FD;&#x662F;&#x51E1;&#x4EBA;&#x3002;</p>
<p>&#x8001;&#x7237;&#x5B50;&#x4E00;&#x8FB9;&#x562C;&#x7740;&#x7C73;&#x9152;&#xFF0C;&#x4E00;&#x8FB9;&#x7FA1;&#x6155;&#x770B;&#x7740;&#x65B9;&#x6E90;&#x8FD9;&#x8FB9;&#x3002;&#x663E;&#x7136;&#x662F;&#x88AB;&#x9752;&#x7AF9;&#x9152;&#x9999;&#x52FE;&#x52A8;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x94B1;&#x8D22;&#x6765;&#x4E70;&#x3002;</p>
<p>&#x5B59;&#x5B50;&#x5219;&#x5403;&#x7740;&#x5364;&#x6C41;&#x9999;&#x8C46;&#xFF0C;&#x54AC;&#x5728;&#x5634;&#x91CC;&#x5494;&#x8E66;&#x5361;&#x8E66;&#x7684;&#x4F5C;&#x54CD;&#x3002;&#x540C;&#x65F6;&#x53C8;&#x7EA0;&#x7F20;&#x7740;&#x4ED6;&#x7684;&#x7237;&#x7237;&#xFF0C;&#x6447;&#x6643;&#x7740;&#x8001;&#x4EBA;&#x7684;&#x8180;&#x5B50;&#xFF1A;&#x201C;&#x7237;&#x7237;&#xFF0C;&#x7237;&#x7237;&#xFF0C;&#x7ED9;&#x6211;&#x8BB2;&#x8BB2;&#x4EBA;&#x7956;&#x7684;&#x6545;&#x4E8B;&#x5427;&#x3002;&#x4F60;&#x8981;&#x662F;&#x4E0D;&#x8BB2;&#xFF0C;&#x6211;&#x5C31;&#x56DE;&#x53BB;&#x544A;&#x8BC9;&#x5976;&#x5976;&#xFF0C;&#x8BF4;&#x4F60;&#x51FA;&#x6765;&#x5077;&#x9152;&#x559D;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x5509;&#xFF0C;&#x5403;&#x4E2A;&#x9152;&#x90FD;&#x4E0D;&#x5B89;&#x7A33;&#x3002;&#x201D;&#x8001;&#x7237;&#x5B50;&#x53F9;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x8138;&#x4E0A;&#x5374;&#x6D6E;&#x73B0;&#x51FA;&#x6148;&#x7231;&#x4E4B;&#x8272;&#x3002;&#x4ED6;&#x7528;&#x67AF;&#x7626;&#x5982;&#x67F4;&#x7684;&#x624B;&#x6478;&#x6478;&#x5B59;&#x5B50;&#x7684;&#x8111;&#x888B;&#xFF0C;&#x201C;&#x90A3;&#x6211;&#x5C31;&#x8BB2;&#x8BB2;&#x5427;&#x3002;&#x8BDD;&#x8BF4;&#x90A3;&#x4EBA;&#x7956;&#x628A;&#x5FC3;&#x4EA4;&#x7ED9;&#x4E86;&#x5E0C;&#x671B;&#x86CA;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x56F0;&#x5883;&#x7684;&#x56F4;&#x6355;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4EBA;&#x7956;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6D41;&#x4F20;&#x6700;&#x5E7F;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x53E4;&#x8001;&#x7684;&#x4F20;&#x8BF4;&#x3002;</p>
<p>&#x8001;&#x4EBA;&#x8BF4;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x8FD9;&#x6837;&#x5B50;&#x7684;&#x3002;<a id="more"></a></p>
<p>&#x8BDD;&#x8BF4;&#x4EBA;&#x7956;&#x56E0;&#x4E3A;&#x5E0C;&#x671B;&#xFF0C;&#x800C;&#x6446;&#x8131;&#x4E86;&#x56F0;&#x5883;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x7EC8;&#x7A76;&#x8001;&#x6001;&#x9F99;&#x949F;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x529B;&#x91CF;&#x548C;&#x667A;&#x6167;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x7EE7;&#x7EED;&#x72E9;&#x730E;&#xFF0C;&#x751A;&#x81F3;&#x7259;&#x9F7F;&#x90FD;&#x6389;&#x843D;&#x5149;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x91CE;&#x679C;&#x91CE;&#x83DC;&#x90FD;&#x5480;&#x56BC;&#x4E0D;&#x52A8;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x7956;&#x5DF2;&#x7ECF;&#x611F;&#x89C9;&#x5230;&#x6B7B;&#x4EA1;&#x7684;&#x6E10;&#x6E10;&#x903C;&#x8FD1;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5E0C;&#x671B;&#x86CA;&#x544A;&#x8BC9;&#x4ED6;&#xFF1A;&#x201C;&#x4EBA;&#x554A;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x6B7B;&#x554A;&#x3002;&#x4F60;&#x6B7B;&#x4E86;&#xFF0C;&#x5FC3;&#x5C31;&#x6CA1;&#x4E86;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5C31;&#x5C06;&#x5931;&#x53BB;&#x4E86;&#x6816;&#x606F;&#x4E4B;&#x6240;&#x3002;&#x201D;</p>
<p>&#x4EBA;&#x7956;&#x5F88;&#x65E0;&#x5948;&#xFF1A;&#x201C;&#x8C01;&#x60F3;&#x6B7B;&#x5462;&#xFF0C;&#x4F46;&#x662F;&#x5929;&#x5730;&#x8981;&#x6211;&#x6B7B;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x6B7B;&#x554A;&#x3002;&#x201D;</p>
<p>&#x5E0C;&#x671B;&#x86CA;&#x5C31;&#x8BF4;&#xFF1A;&#x201C;&#x51E1;&#x4E8B;&#x90FD;&#x6709;&#x5E0C;&#x671B;&#x3002;&#x53EA;&#x8981;&#x4F60;&#x6293;&#x4F4F;&#x5BFF;&#x86CA;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x589E;&#x6DFB;&#x65B0;&#x7684;&#x5BFF;&#x547D;&#x3002;&#x201D;</p>
<p>&#x4EBA;&#x7956;&#x65E9;&#x5C31;&#x542C;&#x8BF4;&#x8FC7;&#x5BFF;&#x86CA;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5F88;&#x65E0;&#x5948;&#x5730;&#x644A;&#x624B;&#xFF1A;&#x201C;&#x5BFF;&#x86CA;&#x9759;&#x6B62;&#x65F6;&#xFF0C;&#x8C01;&#x90FD;&#x5BDF;&#x89C9;&#x4E0D;&#x4E86;&#x5B83;&#x3002;&#x5F53;&#x5B83;&#x98DE;&#x884C;&#x65F6;&#xFF0C;&#x6BD4;&#x5149;&#x8FD8;&#x5FEB;&#x3002;&#x6211;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x6355;&#x6349;&#x5230;&#x5B83;&#x5462;&#x3002;&#x8FD9;&#x592A;&#x96BE;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x5E0C;&#x671B;&#x86CA;&#x4FBF;&#x544A;&#x8BC9;&#x4EBA;&#x7956;&#x4E00;&#x4E2A;&#x79D8;&#x5BC6;&#xFF1A;&#x201C;&#x4EBA;&#x554A;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x4E0D;&#x8981;&#x653E;&#x5F03;&#x5E0C;&#x671B;&#x3002;&#x6211;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x5C31;&#x5728;&#x5927;&#x5730;&#x7684;&#x897F;&#x5317;&#x89D2;&#x4E0A;&#xFF0C;&#x6709;&#x4E00;&#x5EA7;&#x5927;&#x5C71;&#x3002;&#x5C71;&#x9876;&#x6709;&#x4E00;&#x4E2A;&#x6D1E;&#xFF0C;&#x6D1E;&#x4E2D;&#x751F;&#x6D3B;&#x7740;&#x4E00;&#x5706;&#x4E00;&#x65B9;&#x4E24;&#x53EA;&#x86CA;&#x866B;&#x3002;&#x4F60;&#x53EA;&#x8981;&#x80FD;&#x964D;&#x670D;&#x8FD9;&#x4E24;&#x53EA;&#x86CA;&#x866B;&#xFF0C;&#x5929;&#x5E95;&#x4E0B;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x86CA;&#x866B;&#x4E0D;&#x80FD;&#x6355;&#x6349;&#x7684;&#xFF0C;&#x54EA;&#x6015;&#x5BFF;&#x86CA;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF01;&#x201D;</p>
<p>&#x4EBA;&#x7956;&#x5DF2;&#x7ECF;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4EC5;&#x5269;&#x4E0B;&#x7684;&#x552F;&#x4E00;&#x7684;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x4ED6;&#x8017;&#x5C3D;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x8FD9;&#x5EA7;&#x5927;&#x5C71;&#x3002;&#x53C8;&#x5192;&#x7740;&#x4E07;&#x822C;&#x60CA;&#x9669;&#xFF0C;&#x6500;&#x4E0A;&#x4E86;&#x5C71;&#x9876;&#x3002;&#x5728;&#x5C71;&#x9876;&#x7684;&#x6D1E;&#x53E3;&#x5904;&#xFF0C;&#x4ED6;&#x4EC5;&#x5269;&#x4E0B;&#x6700;&#x540E;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#x529B;&#x6C14;&#xFF0C;&#x6B65;&#x5C65;&#x8E52;&#x8DDA;&#x5730;&#x632A;&#x4E86;&#x8FDB;&#x53BB;&#x3002;</p>
<p>&#x5C71;&#x6D1E;&#x4E2D;&#x4E00;&#x7247;&#x9ED1;&#x6697;&#xFF0C;&#x4F38;&#x624B;&#x4E0D;&#x89C1;&#x4E94;&#x6307;&#xFF0C;&#x4EBA;&#x7956;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x8D70;&#x554A;&#x8D70;&#x3002;&#x65F6;&#x800C;&#x78D5;&#x78D5;&#x78B0;&#x78B0;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x649E;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x78D5;&#x5F97;&#x5934;&#x7834;&#x8840;&#x6D41;&#x3002;&#x65F6;&#x800C;&#x53C8;&#x89C9;&#x5F97;&#x8FD9;&#x9ED1;&#x6697;&#x5E7F;&#x5927;&#x65E0;&#x8FB9;&#xFF0C;&#x4EFF;&#x4F5B;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x9664;&#x4E86;&#x4ED6;&#x81EA;&#x5DF1;&#xFF0C;&#x5468;&#x56F4;&#x7A7A;&#x65E0;&#x4E00;&#x7269;&#x3002;</p>
<p>&#x4ED6;&#x8017;&#x8D39;&#x4E86;&#x8BB8;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x90FD;&#x8D70;&#x4E0D;&#x51FA;&#x8FD9;&#x832B;&#x832B;&#x7684;&#x9ED1;&#x6697;&#x3002;&#x66F4;&#x8C08;&#x4E0D;&#x4E0A;&#x964D;&#x670D;&#x90A3;&#x4E00;&#x5706;&#x4E00;&#x65B9;&#x4E24;&#x53EA;&#x86CA;&#x866B;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x4ED6;&#x9677;&#x5165;&#x8FF7;&#x832B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E24;&#x4E2A;&#x58F0;&#x97F3;&#x4ECE;&#x9ED1;&#x6697;&#x4E2D;&#x4F20;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x8BF4;&#xFF1A;&#x201C;&#x4EBA;&#x554A;&#xFF0C;&#x4F60;&#x4E5F;&#x60F3;&#x6765;&#x6355;&#x6349;&#x6211;&#x4EEC;&#x5417;&#xFF1F;&#x4F60;&#x56DE;&#x53BB;&#x5427;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x4F60;&#x6709;&#x529B;&#x91CF;&#x86CA;&#x5728;&#x8EAB;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x5462;&#x3002;&#x201D;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x5219;&#x8BF4;&#xFF1A;&#x201C;&#x4EBA;&#x554A;&#xFF0C;&#x4F60;&#x9000;&#x53BB;&#x5427;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x53D6;&#x4F60;&#x7684;&#x6027;&#x547D;&#x3002;&#x5C31;&#x7B97;&#x4F60;&#x6709;&#x667A;&#x6167;&#x86CA;&#x5E2E;&#x52A9;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x80FD;&#x627E;&#x5F97;&#x5230;&#x6211;&#x4EEC;&#x3002;&#x201D;</p>
<p>&#x4EBA;&#x7956;&#x65E0;&#x529B;&#x5730;&#x5012;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x6C14;&#x5598;&#x5401;&#x5401;&#xFF1A;&#x201C;&#x529B;&#x91CF;&#x86CA;&#x548C;&#x667A;&#x6167;&#x86CA;&#x65E9;&#x5C31;&#x90FD;&#x79BB;&#x6211;&#x8FDC;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5BFF;&#x5143;&#x65E0;&#x591A;&#xFF0C;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x53EA;&#x8981;&#x6211;&#x5FC3;&#x4E2D;&#x8FD8;&#x6709;&#x4E00;&#x4E1D;&#x5E0C;&#x671B;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;&#xFF01;&#x201D;</p>
<p>&#x542C;&#x5230;&#x4EBA;&#x7956;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x58F0;&#x97F3;&#x6C89;&#x9ED8;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x597D;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x624D;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4EBA;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x5C06;&#x5FC3;&#x4EA4;&#x7ED9;&#x4E86;&#x5E0C;&#x671B;&#x86CA;&#x3002;&#x4F60;&#x662F;&#x8BF4;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;&#x7684;&#x3002;&#x201D;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x63A5;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#x3002;&#x53EA;&#x8981;&#x4F60;&#x8BF4;&#x51FA;&#x6211;&#x4EEC;&#x4FE9;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E3A;&#x4F60;&#x6240;&#x7528;&#x3002;&#x201D;</p>
<p>&#x4EBA;&#x7956;&#x6123;&#x4E86;&#x6123;&#xFF0C;&#x8981;&#x4ECE;&#x8BCD;&#x6D77;&#x4E2D;&#x51C6;&#x786E;&#x5730;&#x53EB;&#x51FA;&#x4E24;&#x4E2A;&#x51C6;&#x786E;&#x7684;&#x540D;&#x5B57;&#x6765;&#xFF0C;&#x8FD9;&#x6839;&#x672C;&#x5C31;&#x662F;&#x5927;&#x6D77;&#x635E;&#x9488;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x4ED6;&#x8FDE;&#x8FD9;&#x4E24;&#x53EA;&#x86CA;&#x7684;&#x540D;&#x5B57;&#x4E2D;&#xFF0C;&#x7A76;&#x7ADF;&#x6709;&#x591A;&#x5C11;&#x5B57;&#xFF0C;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x4EBA;&#x7956;&#x8FDE;&#x5FD9;&#x95EE;&#x5E0C;&#x671B;&#x86CA;&#xFF0C;&#x4F46;&#x662F;&#x5E0C;&#x671B;&#x86CA;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x4EBA;&#x7956;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x51FA;&#x8DEF;&#xFF0C;&#x53EA;&#x597D;&#x786C;&#x7740;&#x5934;&#x76AE;&#x8BF4;&#x540D;&#x5B57;&#x3002;&#x4ED6;&#x8BF4;&#x4E86;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x8017;&#x8D39;&#x4E86;&#x5F88;&#x957F;&#x5F88;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x662F;&#x9ED1;&#x6697;&#x4E2D;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x56DE;&#x5E94;&#xFF0C;&#x663E;&#x7136;&#x90FD;&#x53EB;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x4EBA;&#x7956;&#x7684;&#x6C14;&#x606F;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x5C71;&#x6D1E;&#x4E2D;&#x4ED6;&#x4ECE;&#x8001;&#x5E74;&#xFF0C;&#x8FC8;&#x5411;&#x4E86;&#x66AE;&#x5E74;&#x3002;&#x5C31;&#x4EFF;&#x4F5B;&#x662F;&#x508D;&#x665A;&#x7684;&#x843D;&#x65E5;&#xFF0C;&#x6E10;&#x6E10;&#x964D;&#x4E0B;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x4E00;&#x534A;&#x843D;&#x4E0B;&#x4E86;&#x5929;&#x8FB9;&#xFF0C;&#x6210;&#x4E86;&#x5915;&#x9633;&#x3002;</p>
<p>&#x4ED6;&#x968F;&#x8EAB;&#x5E26;&#x6765;&#x7684;&#x98DF;&#x7269;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x8111;&#x7B4B;&#x8F6C;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x6162;&#xFF0C;&#x8BF4;&#x8BDD;&#x7684;&#x529B;&#x6C14;&#x4E5F;&#x4E0D;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x9ED1;&#x6697;&#x4E2D;&#x7684;&#x58F0;&#x97F3;&#x529D;&#x9053;&#xFF1A;&#x201C;&#x4EBA;&#x554A;&#xFF0C;&#x4F60;&#x5FEB;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x653E;&#x4F60;&#x8D70;&#x5427;&#x3002;&#x8D81;&#x7740;&#x4F60;&#x6700;&#x540E;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x53EF;&#x4EE5;&#x722C;&#x5230;&#x5C71;&#x6D1E;&#x5916;&#xFF0C;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6700;&#x540E;&#x4E00;&#x773C;&#x3002;&#x4F46;&#x662F;&#x4F60;&#x5192;&#x72AF;&#x6211;&#x4EEC;&#xFF0C;&#x4F5C;&#x4E3A;&#x60E9;&#x7F5A;&#xFF0C;&#x5C31;&#x628A;&#x5E0C;&#x671B;&#x86CA;&#x7559;&#x5728;&#x8FD9;&#x91CC;&#x7ED9;&#x6211;&#x4EEC;&#x505A;&#x4F34;&#x5427;&#x3002;&#x201D;</p>
<p>&#x4EBA;&#x7956;&#x7D27;&#x6342;&#x4F4F;&#x5FC3;&#x53E3;&#xFF0C;&#x65AD;&#x7136;&#x56DE;&#x7EDD;&#xFF1A;&#x201C;&#x6211;&#x5C31;&#x7B97;&#x662F;&#x6B7B;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x653E;&#x5F03;&#x5E0C;&#x671B;&#xFF01;&#x201D;</p>
<p>&#x5E0C;&#x671B;&#x86CA;&#x5F88;&#x611F;&#x52A8;&#xFF0C;&#x594B;&#x5C3D;&#x5168;&#x529B;&#x56DE;&#x5E94;&#x4EBA;&#x7956;&#xFF0C;&#x53D1;&#x51FA;&#x4E86;&#x6D01;&#x767D;&#x7684;&#x5149;&#x8F89;&#x3002;&#x4EBA;&#x7956;&#x7684;&#x5FC3;&#x53E3;&#x5904;&#xFF0C;&#x5C31;&#x5192;&#x51FA;&#x4E86;&#x70B9;&#x70B9;&#x767D;&#x5149;&#x3002;</p>
<p>&#x4F46;&#x8FD9;&#x767D;&#x5149;&#x592A;&#x5F31;&#x4E86;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x80FD;&#x7167;&#x4EAE;&#x9ED1;&#x6697;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x4EBA;&#x7956;&#x7684;&#x5168;&#x8EAB;&#x90FD;&#x7167;&#x987E;&#x4E0D;&#x5230;&#xFF0C;&#x53EA;&#x80FD;&#x7167;&#x4EAE;&#x80F8;&#x819B;&#x8FD9;&#x70B9;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x4EBA;&#x7956;&#x5374;&#x611F;&#x5230;&#x4E00;&#x80A1;&#x65E0;&#x5F62;&#x7684;&#x5D2D;&#x65B0;&#x7684;&#x529B;&#x6C14;&#xFF0C;&#x4ECE;&#x5E0C;&#x671B;&#x86CA;&#x4E2D;&#x6D8C;&#x5165;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x5F53;&#x4E2D;&#x3002;</p>
<p>&#x4ED6;&#x7EE7;&#x7EED;&#x5F00;&#x53E3;&#xFF0C;&#x8BF4;&#x51FA;&#x540D;&#x5B57;&#x3002;&#x4ED6;&#x5DF2;&#x7ECF;&#x8001;&#x7CCA;&#x6D82;&#x4E86;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x540D;&#x5B57;&#x5148;&#x524D;&#x90FD;&#x8BF4;&#x8FC7;&#xFF0C;&#x4F46;&#x4ED6;&#x8BB0;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x53C8;&#x8BF4;&#x4E00;&#x904D;&#xFF0C;&#x767D;&#x767D;&#x6D6A;&#x8D39;&#x4E86;&#x5F88;&#x591A;&#x529F;&#x592B;&#x3002;</p>
<p>&#x751F;&#x547D;&#x968F;&#x7740;&#x65F6;&#x5149;&#x5728;&#x6D41;&#x901D;&#xFF0C;&#x4EBA;&#x7956;&#x7684;&#x5BFF;&#x547D;&#x6240;&#x5269;&#x65E0;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x7EC8;&#x4E8E;&#x5728;&#x4ED6;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x5929;&#x7684;&#x5BFF;&#x547D;&#x65F6;&#xFF0C;&#x4ED6;&#x8BF4;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x77E9;&#x201D;&#x5B57;&#x3002;</p>
<p>&#x9ED1;&#x6697;&#x4E2D;&#x4F20;&#x6765;&#x4E00;&#x58F0;&#x53F9;&#x606F;&#xFF0C;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x9053;&#xFF1A;&#x201C;&#x4EBA;&#x554A;&#xFF0C;&#x6211;&#x77E9;&#x4F69;&#x670D;&#x4F60;&#x7684;&#x575A;&#x6301;&#x3002;&#x4F60;&#x8BF4;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x5C31;&#x542C;&#x4F60;&#x7684;&#x547D;&#x4EE4;&#x3002;&#x4F46;&#x662F;&#x6211;&#x53EA;&#x6709;&#x548C;&#x6211;&#x7684;&#x5144;&#x5F1F;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x624D;&#x80FD;&#x4E3A;&#x4F60;&#x6355;&#x6349;&#x5168;&#x5929;&#x4E0B;&#x7684;&#x86CA;&#x866B;&#x3002;&#x5426;&#x5219;&#x5355;&#x9760;&#x6211;&#x4E00;&#x4E2A;&#x86CA;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x662F;&#x4E0D;&#x884C;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x4F60;&#x653E;&#x5F03;&#x5427;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x6FD2;&#x6B7B;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x6700;&#x540E;&#x770B;&#x4E00;&#x773C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x201D;</p>
<p>&#x4EBA;&#x7956;&#x5374;&#x575A;&#x5B9A;&#x5730;&#x6447;&#x6447;&#x5934;&#xFF0C;&#x4ED6;&#x6293;&#x7D27;&#x4E00;&#x5207;&#x65F6;&#x95F4;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x8BDD;&#xFF0C;&#x731C;&#x53E6;&#x4E00;&#x53EA;&#x86CA;&#x866B;&#x7684;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x4E00;&#x5206;&#x4E00;&#x79D2;&#x7684;&#x6D41;&#x901D;&#xFF0C;&#x4ED6;&#x53EA;&#x5269;&#x4E0B;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x4F46;&#x5C31;&#x5728;&#x8FD9;&#x65F6;&#xFF0C;&#x4ED6;&#x65E0;&#x610F;&#x4E2D;&#x8BF4;&#x51FA;&#x4E86;&#x201C;&#x89C4;&#x201D;&#x8FD9;&#x4E2A;&#x5B57;&#x3002;</p>
<p>&#x970E;&#x65F6;&#x95F4;&#xFF0C;&#x9ED1;&#x6697;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x4E24;&#x53EA;&#x86CA;&#x51FA;&#x73B0;&#x5728;&#x4ED6;&#x7684;&#x9762;&#x524D;&#x3002;&#x6B63;&#x5982;&#x5E0C;&#x671B;&#x86CA;&#x6240;&#x8BB2;&#xFF0C;&#x4E00;&#x53EA;&#x86CA;&#x662F;&#x65B9;&#x7684;&#xFF0C;&#x53EB;&#x505A;&#x201C;&#x77E9;&#x201D;&#x3002;&#x4E00;&#x53EA;&#x86CA;&#x662F;&#x5706;&#x7684;&#xFF0C;&#x53EB;&#x505A;&#x201C;&#x89C4;&#x201D;&#x3002;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x89C4;&#x77E9;&#x201D;&#x3002;</p>
<p>&#x4E24;&#x53EA;&#x86CA;&#x4E00;&#x9F50;&#x5F00;&#x53E3;&#xFF1A;&#x201C;&#x4E0D;&#x7BA1;&#x662F;&#x8C01;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x77E5;&#x9053;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x542C;&#x547D;&#x4E8E;&#x4ED6;&#x3002;&#x4EBA;&#x554A;&#xFF0C;&#x4F60;&#x65E2;&#x7136;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E3A;&#x4F60;&#x6240;&#x7528;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x4F60;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x8BA9;&#x5176;&#x4ED6;&#x751F;&#x7075;&#xFF0C;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x7684;&#x540D;&#x5B57;&#x3002;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x540D;&#x5B57;&#x7684;&#x8D8A;&#x591A;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5F97;&#x540C;&#x65F6;&#x964D;&#x670D;&#x4ED6;&#x4EEC;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x4F60;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x964D;&#x670D;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#xFF0C;&#x8BF4;&#x51FA;&#x4F60;&#x7684;&#x8981;&#x6C42;&#x5427;&#x3002;&#x201D;</p>
<p>&#x4EBA;&#x7956;&#x5927;&#x559C;&#xFF1A;&#x201C;&#x90A3;&#x6211;&#x5C31;&#x547D;&#x4EE4;&#x4F60;&#x4EEC;&#xFF0C;&#x5148;&#x7ED9;&#x6211;&#x6355;&#x6349;&#x4E00;&#x53EA;&#x5BFF;&#x86CA;&#x5427;&#x3002;&#x201D;</p>
<p>&#x89C4;&#x77E9;&#x4E8C;&#x86CA;&#x5408;&#x529B;&#xFF0C;&#x6355;&#x6349;&#x6765;&#x4E86;&#x4E00;&#x53EA;&#x516B;&#x5341;&#x5E74;&#x7684;&#x5BFF;&#x86CA;&#x3002;</p>
<p>&#x4EBA;&#x7956;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x767E;&#x5C81;&#x4E86;&#xFF0C;&#x5403;&#x4E86;&#x8FD9;&#x53EA;&#x5BFF;&#x86CA;&#x540E;&#xFF0C;&#x987F;&#x65F6;&#x8138;&#x4E0A;&#x7684;&#x76B1;&#x7EB9;&#x5168;&#x90E8;&#x6D88;&#x9664;&#xFF0C;&#x67AF;&#x7626;&#x7684;&#x56DB;&#x80A2;&#x53C8;&#x586B;&#x5145;&#x4E0A;&#x4E86;&#x5065;&#x7F8E;&#x7684;&#x808C;&#x8089;&#xFF0C;&#x9752;&#x6625;&#x7684;&#x6C14;&#x606F;&#x53C8;&#x91CD;&#x65B0;&#x6563;&#x53D1;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x4ED6;&#x4E00;&#x4E2A;&#x9CA4;&#x9C7C;&#x6253;&#x633A;&#xFF0C;&#x5C31;&#x8DF3;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4ED6;&#x6B23;&#x559C;&#x5730;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x91CD;&#x65B0;&#x6210;&#x4E86;&#x4E8C;&#x5341;&#x5C81;&#x7684;&#x9752;&#x5E74;&#xFF01;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x201C;&#x4ECA;&#x5929;&#x5C31;&#x8BB2;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x56DE;&#x5BB6;&#x55BD;&#xFF0C;&#x4E56;&#x5B59;&#x5B50;&#x3002;&#x201D;&#x8001;&#x4EBA;&#x8BF4;&#x5B8C;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x9152;&#x4E5F;&#x559D;&#x5B8C;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x7237;&#x7237;&#xFF0C;&#x518D;&#x7EE7;&#x7EED;&#x8BB2;&#x561B;&#xFF0C;&#x540E;&#x6765;&#x4EBA;&#x7956;&#x600E;&#x4E48;&#x6837;&#x4E86;&#xFF1F;&#x201D;&#x5B59;&#x5B50;&#x5374;&#x4E0D;&#x4F9D;&#xFF0C;&#x6447;&#x6643;&#x7740;&#x8001;&#x4EBA;&#x7684;&#x80F3;&#x818A;&#x3002;</p>
<p>&#x201C;&#x8D70;&#x5427;&#xFF0C;&#x6709;&#x65F6;&#x95F4;&#x518D;&#x8BB2;&#x3002;&#x201D;&#x8001;&#x4EBA;&#x6234;&#x4E0A;&#x6597;&#x7B20;&#x548C;&#x84D1;&#x8863;&#xFF0C;&#x53C8;&#x7ED9;&#x5B59;&#x5B50;&#x62AB;&#x4E0A;&#x4E00;&#x4EF6;&#x5C0F;&#x53F7;&#x7684;&#x3002;</p>
<p>&#x7956;&#x5B59;&#x4FE9;&#x51FA;&#x4E86;&#x5BA2;&#x6808;&#xFF0C;&#x6B65;&#x5165;&#x4E86;&#x96E8;&#x5E18;&#xFF0C;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#x3002;</p>
<p>&#x201C;&#x89C4;&#x77E9;&#x2026;&#x2026;&#x201D;&#x65B9;&#x6E90;&#x76EE;&#x5149;&#x5E7D;&#x5E7D;&#xFF0C;&#x8F6C;&#x7740;&#x9152;&#x676F;&#xFF0C;&#x51DD;&#x671B;&#x7740;&#x676F;&#x4E2D;&#x7684;&#x9752;&#x7AF9;&#x9152;&#x6DB2;&#xFF0C;&#x5FC3;&#x4E2D;&#x9887;&#x6709;&#x611F;&#x89E6;&#x3002;</p>
<p>&#x4EBA;&#x7956;&#x7684;&#x4F20;&#x8BF4;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x5E7F;&#x4E3A;&#x6D41;&#x4F20;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x4EBA;&#x3002;&#x65B9;&#x6E90;&#x81EA;&#x7136;&#x4E5F;&#x65E9;&#x5C31;&#x542C;&#x8BF4;&#x8FC7;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x4E0D;&#x7BA1;&#x662F;&#x4F20;&#x8BF4;&#xFF0C;&#x8FD8;&#x662F;&#x6545;&#x4E8B;&#xFF0C;&#x90FD;&#x662F;&#x4EC1;&#x8005;&#x89C1;&#x4EC1;&#x667A;&#x8005;&#x89C1;&#x667A;&#x3002;&#x521A;&#x521A;&#x90A3;&#x7956;&#x5B59;&#x4E8C;&#x4EBA;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x628A;&#x5B83;&#x5F53;&#x505A;&#x6545;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x65B9;&#x6E90;&#x5374;&#x80FD;&#x54C1;&#x5473;&#x51FA;&#x5176;&#x4E2D;&#x8574;&#x542B;&#x7684;&#x6DF1;&#x610F;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x90A3;&#x4EBA;&#x7956;&#x3002;</p>
<p>&#x5F53;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x89C4;&#x77E9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x6478;&#x7D22;&#x3002;&#x6709;&#x65F6;&#x5019;&#x8DCC;&#x8DCC;&#x649E;&#x649E;&#xFF0C;&#x78D5;&#x78D5;&#x78B0;&#x78B0;&#xFF0C;&#x5F04;&#x5F97;&#x5934;&#x7834;&#x8840;&#x6D41;&#xFF0C;&#x72FC;&#x72C8;&#x4E0D;&#x582A;&#x3002;&#x6709;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53C8;&#x4E00;&#x7247;&#x5E7F;&#x88A4;&#xFF0C;&#x9677;&#x5165;&#x8FF7;&#x832B;&#xFF0C;&#x6BEB;&#x65E0;&#x65B9;&#x5411;&#x548C;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x9ED1;&#x6697;&#x4E0D;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x9ED1;&#x6216;&#x8005;&#x6697;&#xFF0C;&#x529B;&#x91CF;&#x3001;&#x667A;&#x6167;&#x548C;&#x5E0C;&#x671B;&#xFF0C;&#x90FD;&#x514B;&#x5236;&#x4E0D;&#x4E86;&#x5B83;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x5F53;&#x4EBA;&#x7956;&#x77E5;&#x9053;&#x4E86;&#x201C;&#x89C4;&#x77E9;&#x201D;&#xFF0C;&#x9053;&#x7834;&#x4E86;&#x89C4;&#x77E9;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x9ED1;&#x6697;&#x8FD9;&#x624D;&#x8C41;&#x7136;&#x6D88;&#x5931;&#xFF0C;&#x4EBA;&#x7956;&#x8FCE;&#x6765;&#x5149;&#x660E;&#x3002;</p>
<p>&#x9ED1;&#x6697;&#x662F;&#x89C4;&#x77E9;&#x7684;&#x9ED1;&#x6697;&#xFF0C;&#x800C;&#x8FD9;&#x5149;&#x660E;&#x4E5F;&#x662F;&#x89C4;&#x77E9;&#x7684;&#x5149;&#x660E;&#x3002;</p>
<p>&#x65B9;&#x6E90;&#x5C06;&#x89C6;&#x7EBF;&#x4ECE;&#x9152;&#x676F;&#x632A;&#x79FB;&#x51FA;&#x6765;&#xFF0C;&#x770B;&#x5411;&#x7A97;&#x5916;&#x3002;</p>
<p>&#x53EA;&#x89C1;&#x7A97;&#x5916;&#x8FDC;&#x5904;&#xFF0C;&#x5929;&#x7A7A;&#x9634;&#x6C89;&#x660F;&#x6697;&#xFF0C;&#x9752;&#x5C71;&#x82CD;&#x7FE0;&#x8FDE;&#x7EF5;&#xFF0C;&#x7EC6;&#x96E8;&#x7EB7;&#x98DE;&#x5982;&#x96FE;&#x3002;&#x5728;&#x8FD1;&#x5904;&#xFF0C;&#x9AD8;&#x811A;&#x7AF9;&#x697C;&#x4E00;&#x4E2A;&#x63A5;&#x7740;&#x4E00;&#x4E2A;&#xFF0C;&#x5EF6;&#x5C55;&#x51FA;&#x53BB;&#x3002;&#x8DEF;&#x4E0A;&#x4E24;&#x4E09;&#x4E2A;&#x884C;&#x4EBA;&#xFF0C;&#x811A;&#x4E0A;&#x6CBE;&#x7740;&#x96E8;&#x6C34;&#x6CE5;&#x6CDE;&#xFF0C;&#x4E0D;&#x662F;&#x7A7F;&#x7740;&#x7070;&#x7EFF;&#x84D1;&#x8863;&#xFF0C;&#x5C31;&#x662F;&#x6253;&#x7740;&#x9EC4;&#x6CB9;&#x5E03;&#x4F1E;&#x3002;</p>
<p>&#x65B9;&#x6E90;&#x5FC3;&#x4E2D;&#x603B;&#x7ED3;&#x7740;&#xFF1A;&#x201C;&#x8FD9;&#x5929;&#x5730;&#x5C31;&#x50CF;&#x4E2A;&#x5927;&#x68CB;&#x76D8;&#xFF0C;&#x4E07;&#x7269;&#x751F;&#x7075;&#x90FD;&#x662F;&#x68CB;&#x5B50;&#xFF0C;&#x6309;&#x7167;&#x5404;&#x81EA;&#x7684;&#x89C4;&#x77E9;&#x5728;&#x8FD0;&#x884C;&#x3002;&#x56DB;&#x5B63;&#x65F6;&#x8282;&#x6709;&#x89C4;&#x77E9;&#xFF0C;&#x6625;&#x590F;&#x79CB;&#x51AC;&#x4F9D;&#x5E8F;&#x5FAA;&#x73AF;&#x3002;&#x6C34;&#x6D41;&#x6709;&#x89C4;&#x77E9;&#xFF0C;&#x5F80;&#x4F4E;&#x5904;&#x6D41;&#x3002;&#x70ED;&#x6C14;&#x6709;&#x89C4;&#x77E9;&#xFF0C;&#x5F80;&#x9AD8;&#x5904;&#x5347;&#x3002;&#x4EBA;&#x81EA;&#x7136;&#x4E5F;&#x6709;&#x89C4;&#x77E9;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x573A;&#x548C;&#x539F;&#x5219;&#x3002;&#x5974;&#x4EC6;&#x547D;&#x8D31;&#xFF0C;&#x4E3B;&#x5B50;&#x547D;&#x8D35;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x89C4;&#x77E9;&#x3002;&#x56E0;&#x6B64;&#x6709;&#x4EBA;&#x60F3;&#x6500;&#x9644;&#x6743;&#x8D35;&#xFF0C;&#x8D39;&#x5C3D;&#x5FC3;&#x673A;&#x4E5F;&#x8981;&#x8131;&#x79BB;&#x5974;&#x7C4D;&#xFF0C;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#x5730;&#x8981;&#x8BA8;&#x4E3B;&#x5B50;&#x7684;&#x6B22;&#x5FC3;&#xFF0C;&#x72D7;&#x4ED7;&#x4EBA;&#x52BF;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x89C4;&#x77E9;&#xFF0C;&#x6BCF;&#x4E00;&#x884C;&#x4E1A;&#x90FD;&#x6709;&#x884C;&#x4E1A;&#x7684;&#x89C4;&#x77E9;&#xFF0C;&#x6BCF;&#x4E2A;&#x793E;&#x4F1A;&#x7FA4;&#x4F53;&#x90FD;&#x6709;&#x5404;&#x81EA;&#x7684;&#x89C4;&#x77E9;&#x3002;&#x53EA;&#x8981;&#x6D1E;&#x5F7B;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x89C4;&#x77E9;&#xFF0C;&#x5C31;&#x80FD;&#x65C1;&#x89C2;&#x8005;&#x6E05;&#x3002;&#x53BB;&#x9ED1;&#x6697;&#x800C;&#x5F97;&#x5149;&#x660E;&#xFF0C;&#x5728;&#x6B64;&#x4E2D;&#x5468;&#x65CB;&#xFF0C;&#x800C;&#x6E38;&#x5203;&#x6709;&#x4F59;&#x3002;&#x201D;</p>
<p>&#x5F3A;&#x5927;&#x53EF;&#x4EE5;&#x51ED;&#x501F;&#xFF0C;&#x5F31;&#x5C0F;&#x4E5F;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x3002;</p>
<p>&#x65B9;&#x6E90;&#x6B64;&#x65F6;&#x867D;&#x7136;&#x8EAB;&#x5728;&#x5C40;&#x4E2D;&#xFF0C;&#x4E5F;&#x662F;&#x4E2A;&#x68CB;&#x5B50;&#x3002;&#x4F46;&#x662F;&#x5FC3;&#x4E2D;&#x7CBE;&#x901A;&#x89C4;&#x77E9;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x68CB;&#x624B;&#x7684;&#x5FC3;&#x3002;</p>
<p>&#x5BFB;&#x5E38;&#x4EBA;&#x7269;&#xFF0C;&#x53EA;&#x662F;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x89C4;&#x77E9;&#xFF0C;&#x9694;&#x884C;&#x5982;&#x9694;&#x5C71;&#x3002;&#x50CF;&#x65B9;&#x6E90;&#x8FD9;&#x6837;&#xFF0C;&#x6D1E;&#x5BDF;&#x5927;&#x5C40;&#xFF0C;&#x7CBE;&#x901A;&#x89C4;&#x77E9;&#x4F55;&#x5176;&#x96BE;&#x4E5F;&#xFF01;</p>
<p>&#x8981;&#x77E5;&#x9053;&#x89C4;&#x77E9;&#xFF0C;&#x975E;&#x5F97;&#x5982;&#x4EBA;&#x7956;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x6478;&#x722C;&#x6EDA;&#x6253;&#xFF0C;&#x8FF7;&#x832B;&#x5F98;&#x5F8A;&#x4E00;&#x756A;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x529B;&#x91CF;&#x3001;&#x667A;&#x6167;&#x548C;&#x5E0C;&#x671B;&#xFF0C;&#x90FD;&#x4E0D;&#x592A;&#x7BA1;&#x7528;&#x3002;&#x975E;&#x5F97;&#x6D88;&#x8017;&#x65F6;&#x95F4;&#xFF0C;&#x5207;&#x8EAB;&#x4F53;&#x609F;&#xFF0C;&#x624D;&#x80FD;&#x53D6;&#x5F97;&#x7ECF;&#x9A8C;&#x3002;</p>
<p>&#x4EBA;&#x7956;&#x80FD;&#x9053;&#x7834;&#x89C4;&#x77E9;&#x4E8C;&#x86CA;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x662F;&#x8017;&#x8D39;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x6B7B;&#x4EA1;&#x7684;&#x6C14;&#x606F;&#x7B3C;&#x7F69;&#x4E0B;&#xFF0C;&#x5C1D;&#x8BD5;&#x4E86;&#x65E0;&#x6570;&#x6B21;&#x3002;</p>
<p>&#x65B9;&#x6E90;&#x80FD;&#x7CBE;&#x901A;&#x89C4;&#x77E9;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x524D;&#x4E16;&#x4E94;&#x767E;&#x5E74;&#x7D2F;&#x79EF;&#x7684;&#x4F53;&#x9A8C;&#x3002;&#x5C31;&#x80FD;&#x5C45;&#x9AD8;&#x4E34;&#x4E0B;&#xFF0C;&#x76EE;&#x5149;&#x6D1E;&#x7A7F;&#x7E41;&#x829C;&#x4E16;&#x4E8B;&#x3002;&#x6216;&#x62BD;&#x4E1D;&#x5265;&#x8327;&#xFF0C;&#x6216;&#x4E00;&#x9488;&#x89C1;&#x8840;&#x3002;&#x6211;&#x81EA;&#x5C45;&#x9AD8;&#x7B11;&#x50B2;&#xFF0C;&#x51B7;&#x770B;&#x4E16;&#x95F4;&#x4E4B;&#x4EBA;&#x5982;&#x9897;&#x9897;&#x68CB;&#x5B50;&#xFF0C;&#x9075;&#x5FAA;&#x7740;&#x5404;&#x81EA;&#x7684;&#x89C4;&#x77E9;&#xFF0C;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x5730;&#x884C;&#x8FDB;&#x3002;</p>
<p>&#x9ED1;&#x6697;&#x662F;&#x89C4;&#x77E9;&#x7684;&#x9ED1;&#x6697;&#xFF0C;&#x5149;&#x660E;&#x662F;&#x89C4;&#x77E9;&#x7684;&#x5149;&#x660E;&#x3002;</p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2015/10/07/OS-X-El-Capitan/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          OS X El Capitan
        
      </div>
    </a>
  
  
    <a href="/2015/10/06/TI-SDM-basic/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">The basic model of time-interleaved sigma-deta converters</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt">分享到：</span>
		<a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
		<a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>



<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="文摘2-规矩的力量" data-title="文摘2-规矩的力量" data-url="http://yoursite.com/2015/10/06/文摘2-规矩的力量/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"jdylove"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>






<script>
  var tocEx = function(el){
    var toc = document.querySelector(el), content = toc.innerHTML;
    content = content.replace('<!-- toc -->', '<div class="toc">').replace('<!-- tocstop -->', '</div>');
    toc.innerHTML = content;
  }('.article-entry');
</script>
</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 Sam Jiang
    	</div>
      	<div class="footer-right">
      		<a href="http://hexo.io/" target="_blank">Hexo</a>  Theme <a href="https://github.com/litten/hexo-theme-yilia" target="_blank">Yilia</a> by Litten
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css" type="text/css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js" type="text/javascript"></script>
<script src="/js/main.js" type="text/javascript"></script>



<!-- Google Analytics -->
<script type="text/javascript">
(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
})(window,document,'script','//www.google-analytics.com/analytics.js','ga');

ga('create', 'UA-67873224-1', 'auto');
ga('send', 'pageview');

</script>
<!-- End Google Analytics -->




<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>


  </div>
</body>
</html>